{
  "p001": "Die Herausgeber der ersten beiden Bände von \"Pechgrün - Geschichte und Erinnerungen\", 1989 und 1993\nAnton Strunz, Maschinenschlosser und Monteur, geb. 1920 in Köstldorf und\nKarl Redelbach, Kunstmaler und Graphiker, geb. 1921 in Pechgrün.",
  "p002": "Familie Haberditzl vor der Pechgrüner Dorfkapelle.",
  "p003": "Haus Nr. 60 \"Beim Masterwenzl\". Vollerwerbsbauernhof. Im Gras sitzen Franz, Herta und Alfred Fäustl.",
  "p004": "Steinmetzen bei der Arbeit.\nZuspitzen eines Mühlsetienes für die Massemühle einer Porzellanfabrik, rechts Kraus K.",
  "p005": "Pechgrüner Frauen, die von 1914 - 18 die Männerarbeit in Poschetzauer Schlämmereien verrichteten.\nvon rechts: ?, Scherbaum A., ?, Sommer A., Strunz A., ?, Heinzl A., Lorenz A., ?, Bauer N., ?,\nunten: Scherbaum E., Strunz F., ?.",
  "p006": "Spitzenklöpplerinnen mit Klöppelsack und Klöppelgalgen, sie klöppeln Spitzen als Meterware.\nvon links: ?, ?, Siegert A., Strunz I., Lorenz E., Lenk M., Kraus L., Scherbaum E., Dürrschmidt F., ?, Haberditzl Th.",
  "p007": "Spitzenklöpplerinnen. Sie klöppelten Decken, man sieht es an der Stellung des Klöppelsackes.\nvon links: Frank M., Rödig F., Strunz Th. und Dorschner N.",
  "p008": "Feuerwehr-Ehrenmitglieder (Wiedergründer).\nvon links: Mörtl J., Dürrschmidt, Frank K., Heinzl.\nvorne sitzend: Gerber J., Dürrschmidt J. und Lorenz J.",
  "p009": "Gruppenbild des Bolzenschützenvereins in Neuhäuser mit der Kapelle Hampl.",
  "p010": "Gründungsfoto des Arbeiter Turn- und Sportvereins \"ATUS\".\n1. Reihe oben von links: Hergeth K., Lutz F., Gebhart H., Peter A., Gerber R., Fischer H., Bauer E., Lorenz A. Bauer K., Glöckner R., Eckl F., Müller A., Redelbach L.\n2. Reihe: Rödig J., Schürer K., Hahn (Pinkas), Frank F., Müller M., Heinzl K., Lorenz K., Scherbaum H., Lorenz A., Lorenz M., Heinzl H., Steinwasser A., Rödig A., Fischer A., Ristinger A., Wohlrab E., Wohlrab F., Gerber E.\n3. Reihe: Heinzl H., Hassmann J., Scherbaum E., Redelbach K., Gebhart L., Schürer M., Sommer A., Scherbaumm A., Lorenz M., Laurer E., Kreuzer E., Mörtl E.\n4. Reihe: Kreuzer F., Moder J., Bräutigam E., Brandner L., Kraus E., Siegert F., Brandner J., Heinzl W., Sommer J., Langhammer F., Passauer K.\n5. Reihe: Siehr K., Müller E., Brandner K., Steidl J., Zuleger A. und Bauer A.",
  "p011": "1. Mannschaft (Raffball) des ATUS Pechgrün.\nvon links: Schürer K., Rödig J., Siehr K., Müller E., Fischer H., Schürer H., Langhammer F., Scherbaum E. und Lorenz A.",
  "p012": "Jugendmannschaft (Raffball).\nvon links, oben: Bauer K., Lanhammer H., Siehr R., Müller A., Ristinger A., Scherbaum R., Kempf J., Lorenz A., Schürer K.\nunten: Müller E., Bauer J. und Lill K.",
  "p013": "Meistermannschaft des ATUS Pechgrün.\nvon links, oben: Lorenz R., Gerber R., Heinzl K., Brandner L., Müller A., Kreuzer F., Gerber E., Brandner K.\n2. Reihe: Eckl F., Lorenz A., Glöckner R., Siegert F., Langhammer F., Schürer H., Scherbaum E. (Master).\n3. Reihe: Scherbaum E. (Wöiha), Peter A., Fischer H., Rödig J.\nunten: Schürer K., Hassmann J., Bauer K.",
  "p014": "Fußballmannschaft des ATUS Pechgrün.\nvon links: Bauer J., Gebghart J., Müller E., Unger A., Fuchs K., Löffler H., Scherbaum R., Passauer K., Lill K., Lorenz A. und Bauer K.",
  "p015": "Theaterstück des Arbeiter Gesangvereins im Grünen Baum \"Der Förster vom Wildbachgrund\".\nvon links: Brandner J., Frank R., Brandner G., Schreiber F., Heinisch W., Rödig J., ?, Fischer W., Heinzl K.\nvodere Reihe sitzend: Lill E., Brandner K., Lorenz E., Siehr R., Redelbach L.",
  "p016": "Singspiel des Arbeiter Gesangvereins, beim Pleier, \"Verliebte Leut\".\noben von links: Bauer K., Sommer J., Scherbaum E., Rödig E., Siegl E., Langhammer J., Passauer A., Ristinger A., Müller A., Limley w., Schürer K.\nunten: Stark M., Lochschmidt F. und A., Lorenz J., Lima M., Strunz M., Russ K., Heinzl F., Müller M. und Schürer A.", 
  "p017": "Zigeunerreigen ded ATUS Pechgrün im \"Gasthaus zum Grünen Baum\".\nvon links: Schürer M., Lochschmidt G., Lang A., Brandner G., Rödig J., Lill E., Heinzl M., Heinisch A.\nunten: Brandner L., Kraus A., Lorenz J., Fischer W., Lima R., Heinzl K., Frank und Siehr R.",
  "p018": "Maibaumkränzchen mit der Kapelle Hampl.\nvon links: Hampl, Schödl H. Sommer J., Hampl, Hampl, Lorenz K.",
  "p019": "Erste und Zweite Klasse von 1906/07.\n1. Reihe oben: Steidl J., Pleier F., Passauer K., Kraus E., Gebhart F., Scherbaum E. (Masta), Sommer J., Gebhart J., Lehrer Klusak E.\n2. Reihe: Oberlehrer Riedl, Steidl H., Heinzl K., Lutz F., Möckl H., Grünes A., Schindler F.\n3. Reihe: Pecher E,. Schindler E., Bauer N., Strunz F., Strunz R., Heinzl, Heinzl H., Haberditzl W., Redelbach H., Lill F., Lorenz L., Heinzl F., ?.\n4. Reihe: Schürer A., Scherbaum A., Lima F., Lill F., Gerber A., Müller A., Lorenz E., Gebhart E., Müller A., Schwagerl A., Passauer M.\n5. Reihe: Gebhart M. Fellner F., Dotzauer B., Passauer H., Kraus M. (Wastl), Lutz E., Görgner E., Frank H., Gerber M., Pfeiffer M., Pfarrer, Sommer A.\n6. Reihe: Gerber J., Strunz F., Redelbach H., Müller B., Scherbaum M., Müller F., Strobl B., Moder M. (Wastl), Lutz L., Neudert M., Hampl M.\n7. Reihe: Heinzl K., Müller E., Pleier J., Strunz A., Heinzl A., Scherbaum A.",
  "p020": "Erste Klasse von 1921.\n1. Reihe, oben: Glöckner E., Wohlrab K., Brandner W., Müller W., Lorenz J., Ristinger F., Lima R., Lorenz A., Müller F., Kempf J., Fischer A.\n2. Reihe: Wohlrab H., Siehr J., Müller E., Hassmann A., Heinzel E., Müller E., Kreuzer F., Müller E., Haberditzl M., Neudert A., Hampl E., Köhler R., Dutz F.\n3. Reihe: Dotzauer L., Hampl F., Lorenz E., Gebhart B., Fischer F., Bauer M., Frank E., Bauer K., Laufer M., Köhler F.\n4. Reihe: Hampl, Hampl (Neuh.), Lill E., Müller E., Zinner A., Siegl M., Dorschner G., Polak L., Lochschmid G., Fischer A.\n5. Reihe: Moder E., Kreuzer K., Lorenz A., Scherbaum J., Grünes, Brandner R., Frank E., Passauer A., Müller E.\n6. Reihe: Langhammer H., Grünes H., Möckl J., Lutz W., Sommer H., Siegl E., Mörtl A., Haberditzl J., Sommer F., Fischer W.",
  "p100": "Steinbrücke aus alter Zeit in unterem Dorf, bei der Schule.\nvon links: Heinrich Siehr, Walter Lorenz, Erich Heinzl"
}
